{
  "1":{
    "name":"Овен",
    "date":"с 21 марта по 20 апреля.",
    "history":"Овен - первый знак зодиакального гороскопа. Стихия знака: Огонь. Свойство знака: Кардинальный (целенаправленный, авторитарный). Управляющая планета: Марс. Соответствующий Овну знак китайского гороскопа: Дракон."
  },
  "2":{
    "name":"Телец",
    "date":"с 21 апреля по 20 мая.",
    "history":"Телец - второй знак зодиакального гороскопа. Стихия знака: Земля. Свойство знака: Фиксированный (постоянный, стабильный). Управляющая планета: Венера. Соответствующий Тельцу знак китайского гороскопа: Змея."
  },
  "3":{
    "name":"Близнецы",
    "date":"с 21 мая по 20 июня.",
    "history":"Близнецы - третий знак зодиакального гороскопа. Стихия знака: Воздух. Свойство знака: Мутабельный (непостоянный, переменчивый). Управляющая планета: Меркурий. Соответствующий Близнецам знак китайского гороскопа: Лошадь."
  },
  "4":{
    "name":"Рак",
    "date":"с 21 июня по 22 июля.",
    "history":"Рак - четвертый знак зодиакального гороскопа. Стихия знака: Вода. Свойство знака: Кардинальный (целенаправленный, авторитарный). Управляющая планета: Луна. Соответствующий Раку знак китайского гороскопа: Коза."

  },
  "5":{
    "name":"Лев",
    "date":"с 23 июля по 22 августа.",
    "history":"Лев - пятый знак зодиакального гороскопа. Стихия знака: Огонь. Свойство знака: Фиксированный (постоянный, стабильный). Управляющая планета: Солнце. Соответствующий Льву знак китайского гороскопа: Обезьяна."
  },
  "6":{
    "name":"Дева",
    "date":"с 23 августа по 23 сентября.",
    "history":"Дева - шестой знак зодиакального гороскопа. Стихия знака: Земля. Свойство знака: Мутабельный (непостоянный, переменчивый). Управляющая планета: Меркурий. Соответствующий Деве знак китайского гороскопа: Петух."
  },
  "7":{
    "name":"Весы",
    "date":"с 24 сентября по 23 октября.",
    "history":"Весы - седьмой знак зодиакального гороскопа. Стихия знака: Воздух. Свойство знака: Кардинальный (целенаправленный, авторитарный). Управляющая планета: Венера. Соответствующий Весам знак китайского гороскопа: Собака."
  },
  "8":{
    "name":"Скорпион",
    "date":"с 24 октября по 21 ноября.",
    "history":"Скорпион - восьмой знак зодиакального гороскопа. Стихия знака: Вода. Свойство знака: Фиксированный (постоянный, стабильный). Управляющая планета: Марс, Плутон. Соответствующий Скорпиону знак китайского гороскопа: Свинья."
  },
  "9":{
    "name":"Стрелец",
    "date":"с 22 ноября по 21 декабря.",
    "history":"Стрелец - девятый знак зодиакального гороскопа. Стихия знака: Огонь. Свойство знака: Мутабельный (непостоянный, переменчивый). Управляющая планета: Юпитер. Соответствующий Стрельцу знак китайского гороскопа: Крыса."
  },
  "10":{
    "name":"Козерог",
    "date":"с 22 декабря по 19 января.",
    "history":"Козерог - десятый знак зодиакального гороскопа. Стихия знака: Земля. Свойство знака: Кардинальный (целенаправленный, авторитарный). Управляющая планета: Сатурн. Соответствующий Козерогу знак китайского гороскопа: Бык."
  },
  "11":{
    "name":"Водолей",
    "date":"с 20 января по 18 февраля.",
    "history":"Водолей - одиннадцатый знак зодиакального гороскопа. Стихия знака: Воздух. Свойство знака: Фиксированный (постоянный, стабильный). Управляющая планета: Уран, Сатурн. Соответствующий Водолею знак китайского гороскопа: Тигр."
  },
  "12":{
    "name":"Рыбы",
    "date":"с 19 февраля по 20 марта.",
    "history":"Рыбы - двенадцатый знак зодиакального гороскопа. Стихия знака: Вода. Свойство знака: Мутабельный (непостоянный, переменчивый). Управляющая планета: Нептун. Соответствующий Рыбам знак китайского гороскопа: Кролик."
  }
}